[{"approval_status":"approved","created_at":"2012-09-27T11:51:00Z","description":"\u039f \u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c4\u03b7\u03c2 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ae\u03c2 \u03b1\u03bd\u03c4\u03bb\u03af\u03b1\u03c2 \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bd\u03ad\u03bc\u03b5\u03b9 \u03ba\u03b1\u03cd\u03c3\u03b9\u03bc\u03bf \u03c3\u03c4\u03b1 \u03c3\u03ba\u03ac\u03c6\u03b7 \u03c4\u03b7\u03c2 \u03bc\u03b1\u03c1\u03af\u03bd\u03b1\u03c2 (\u03b2\u03c5\u03c4\u03b9\u03bf\u03c6\u03cc\u03c1\u03bf \u03b4\u03b9\u03b1\u03bd\u03bf\u03bc\u03ae\u03c2 \u03ba\u03b1\u03c5\u03c3\u03af\u03bc\u03bf\u03c5) \u03c4\u03b7\u03c2 \u0395\u039b\u0399\u039d\u039f\u0399\u039b, \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 \u03c4\u03bf \u03b5\u03bd\u03c4\u03b5\u03bb\u03ce\u03c2 \u03c3\u03c4\u03c1\u03bf\u03b3\u03b3\u03c5\u03bb\u03cc \u03c0\u03bf\u03c3\u03cc \u03c4\u03c9\u03bd \u20ac400 \u03b3\u03b9\u03b1 \u03b1\u03bd\u03b5\u03c6\u03bf\u03b4\u03b9\u03ac\u03c3\u03bc\u03cc \u03b9\u03c3\u03c4\u03b9\u03bf\u03c0\u03bb\u03bf\u03bf\u03b9\u03ba\u03bf\u03cd \u03c3\u03ba\u03ac\u03c6\u03bf\u03c5\u03c2 \u03bc\u03b5 diesel \u03ba\u03b1\u03cd\u03c3\u03b9\u03bc\u03bf. \u038c\u03c4\u03b1\u03bd \u03c4\u03bf\u03bd \u03c1\u03ce\u03c4\u03b7\u03c3\u03b1 \u03c0\u03cc\u03c3\u03b1 \u03bb\u03af\u03c4\u03c1\u03b1 \u03b3\u03ad\u03bc\u03b9\u03c3\u03b5 \u03ba\u03b1\u03b9 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b1 \u03bd\u03b1 \u03b4\u03c9 \u03c4\u03bf\u03bd \u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae, \u03b4\u03b9\u03b1\u03c0\u03af\u03c3\u03c4\u03c9\u03c3\u03b1 \u03c0\u03c9\u03c2 \u03c4\u03b1 \u03c8\u03b7\u03c6\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03bf\u03cd \u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03b4\u03b9\u03b1\u03bd\u03bf\u03bc\u03ae\u03c2 (\u03b1\u03c5\u03c4\u03bf\u03cd \u03c0\u03bf\u03c5 \u03bc\u03b5\u03c4\u03c1\u03ac\u03b5\u03b9 \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03ac \u03c0\u03cc\u03c3\u03b1 \u03bb\u03af\u03c4\u03c1\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03b2\u03ac\u03bb\u03b5\u03b9 \u03b7 \u03b1\u03bd\u03c4\u03bb\u03af\u03b1 \u03b1\u03bd\u03b5\u03be\u03ac\u03c1\u03c4\u03b7\u03c4\u03b1 \u03b1\u03c0\u03cc \u03bc\u03b5\u03bc\u03bf\u03bd\u03c9\u03bc\u03ad\u03bd\u03bf\u03c5\u03c2 \u03b1\u03bd\u03b5\u03c6\u03bf\u03b4\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd\u03c2) \u03b5\u03af\u03c7\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03bc\u03b5\u03c4\u03b1\u03bb\u03b9\u03ba\u03ac \u03bd\u03bf\u03cd\u03bc\u03b5\u03c1\u03ac \u03c4\u03bf\u03c5 \u03be\u03c5\u03c3\u03bc\u03ad\u03bd\u03b1 \u03bc\u03b5 \u03b1\u03b9\u03c7\u03bc\u03b7\u03c1\u03cc \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03b5 \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03c3\u03b5 \u03ba\u03b1\u03bd\u03b5\u03af\u03c2 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03ba\u03c1\u03af\u03bd\u03b5\u03b9 \u03c4\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03b1\u03bd\u03b1\u03b4\u03b5\u03af\u03ba\u03bd\u03c5\u03b1\u03bd. \u0397 \u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u03b5\u03af\u03c7\u03b5 \u03b1\u03c5\u03c4\u03bf\u03ba\u03cc\u03bb\u03bb\u03b7\u03c4\u03bf \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2 \u03c4\u03b7\u03c2 \u03b1\u03b3\u03bf\u03c1\u03b1\u03bd\u03bf\u03bc\u03af\u03b1\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03ad\u03c4\u03bf\u03c2, 2011 \u03ce\u03c2 \u03b5\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03b5\u03bd \u03c4\u03ac\u03be\u03b5\u03b9. \u038c\u03c4\u03b1\u03bd \u03c4\u03bf\u03bd \u03c1\u03ce\u03c4\u03b7\u03c3\u03b1 \u03b3\u03b9\u03b1\u03c4\u03af \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7, \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03b8\u03b7\u03ba\u03b5 \u03b1\u03bc\u03ad\u03c3\u03c9\u03c2 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b5\u03b2\u03ac\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03c4\u03b9\u03bc\u03ae \u03c3\u03c4\u03b1 \u20ac230 (!!) \u03b1\u03bd \u03b4\u03b5\u03bd \u03ad\u03ba\u03bf\u03b2\u03b5 \u03b1\u03c0\u03cc\u03b4\u03b5\u03b9\u03be\u03b7. \u03a3\u03c4\u03bf \u03c4\u03ad\u03bb\u03bf\u03c2 \u03c4\u03bf\u03bd \u03b1\u03bd\u03ac\u03b3\u03ba\u03b1\u03c3\u03b1 \u03bd\u03b1 \u03b3\u03c1\u03ac\u03c8\u03b5\u03b9 \u03b1\u03c0\u03cc\u03b4\u03b5\u03b9\u03be\u03b7 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03c0\u03bf\u03c3\u03cc (\u20ac230). \u03a4\u03bf \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03b1\u03c4\u03b9\u03ba\u03cc \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b8\u03b7\u03ba\u03b5 \u03c4\u03cc\u03c3\u03bf \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03bf\u03c1\u03af\u03b1 \u03cc\u03c3\u03bf \u03ba\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u0395\u039b\u0399\u039d\u039f\u0399\u039b \u03ba\u03b1\u03b9 \u03c4\u03b7\u03bd \u03b1\u03b3\u03bf\u03c1\u03b1\u03bd\u03bf\u03bc\u03af\u03b1.","id":43,"incident_date":"2011-07-30","money_asked":400,"money_given":230,"place_id":48,"praise":false,"public_entity_id":3818,"updated_at":"2012-09-27T12:55:28Z","public_entity":{"name":"\u0395\u039b\u0399\u039d\u039f\u0399\u039b \u0391.\u0395","category":{"name":"\u0395\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b5\u03c2 \u03b5\u03b9\u03c3\u03b7\u03b3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03c3\u03c4\u03bf \u03a7\u0391\u0391"}},"place":{"name":"\u039b\u03b1\u03cd\u03c1\u03b9\u03bf"}},{"approval_status":"approved","created_at":"2012-09-27T10:22:25Z","description":"\u0391\u03c0\u03cc \u03c4\u03bf \u0399\u03b1\u03c4\u03c1\u03b9\u03ba\u03cc \u039a\u03ad\u03bd\u03c4\u03c1\u03bf \u03c4\u03b7\u03c2 \u039a\u03b1\u03bd\u03b4\u03ac\u03bd\u03bf\u03c5 \u03bc\u03b1\u03c2 \u03ad\u03c3\u03c4\u03b5\u03b9\u03bb\u03b1\u03bd \u03ba\u03b1\u03c4\u03b5\u03c0\u03b5\u03b9\u03b3\u03cc\u03bd\u03c4\u03c9\u03c2 \u03c3\u03b5 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03a9\u03a1\u039b \u03b3\u03b9\u03b1 \u03c0\u03b9\u03b8\u03b1\u03bd\u03ae \u03c1\u03ae\u03be\u03b7 \u03c4\u03c5\u03bc\u03c0\u03ac\u03bd\u03bf\u03c5. \u03a3\u03c4\u03b7\u03bd \u03b5\u03c1\u03ce\u03c4\u03b7\u03c3\u03ae \u03bc\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03cc \u03b9\u03b1\u03c4\u03c1\u03b5\u03af\u03bf, \u03bc\u03b1\u03c2 \u03c3\u03cd\u03c3\u03c4\u03b7\u03c3\u03b1\u03bd \u03c4\u03bf \u0394\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf \u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf. \u038c\u03bd\u03c4\u03c9\u03c2, \u03bf \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2 \u03ae\u03c4\u03b1\u03bd \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03cc\u03c2, \u03c4\u03bf \u03b9\u03b1\u03c4\u03c1\u03b5\u03af\u03bf \u03ba\u03b1\u03b9 \u03bf\u03b9 \u03c7\u03ce\u03c1\u03bf\u03b9 \u03b3\u03b5\u03bd\u03b9\u03ba\u03ac \u03c3\u03b5 \u03c0\u03bf\u03bb\u03cd \u03ba\u03b1\u03bb\u03ae \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03c0\u03b1\u03c1\u03b5\u03af\u03c7\u03b5 \u03c3\u03c9\u03c3\u03c4\u03ac \u03b8\u03b5\u03c1\u03b1\u03c0\u03b5\u03af\u03b1 \u03ba\u03b1\u03b9 \u03b1\u03bd\u03b1\u03ba\u03bf\u03cd\u03c6\u03b9\u03c3\u03b7 \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03ac \u03bc\u03b1\u03c2. \u03a3\u03c4\u03b7\u03bd \u03c0\u03c1\u03cc\u03c4\u03b1\u03c3\u03ae \u03bc\u03b1\u03c2, \u03c9\u03c2 \u03c6\u03b9\u03bb\u03bf\u03b4\u03ce\u03c1\u03b7\u03bc\u03b1, \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03ac\u03b2\u03b5\u03b9 20 \u03b5\u03c5\u03c1\u03ce \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03be\u03ad\u03c4\u03b1\u03c3\u03b7 / \u03b8\u03b5\u03c1\u03b1\u03c0\u03b5\u03af\u03b1, \u03b1\u03c1\u03bd\u03ae\u03b8\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b1\u03be\u03b9\u03bf\u03c0\u03c1\u03ad\u03c0\u03b5\u03b9\u03b1.","id":41,"incident_date":"2012-08-18","money_asked":0,"money_given":0,"place_id":3,"praise":true,"public_entity_id":1398,"updated_at":"2012-09-27T10:57:06Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u03a7\u0391\u039d\u0399\u03a9\u039d \u201c\u0391\u0393. \u0393\u0395\u03a9\u03a1\u0393\u0399\u039f\u03a3\u201d","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-27T07:21:40Z","description":"\u0397 \u03b3\u03c5\u03bd\u03b1\u03af\u03ba\u03b1 \u03bc\u03bf\u03c5 \u03c5\u03c0\u03bf\u03b2\u03bb\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c1\u03c7\u03ad\u03c2 \u03c4\u03bf\u03c5 2011 \u03c3\u03b5 \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7 \u03bc\u03b9\u03ba\u03c1\u03bf\u03b4\u03b9\u03c3\u03ba\u03b5\u03ba\u03c4\u03bf\u03bc\u03ae\u03c2 (\u03b1\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03c3\u03c0\u03b1\u03c3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b4\u03af\u03c3\u03ba\u03bf\u03c5 \u03c3\u03c0\u03bf\u03bd\u03b4\u03c5\u03bb\u03b9\u03ba\u03ae\u03c2 \u03c3\u03c4\u03ae\u03bb\u03b7\u03c2) \u03c3\u03c4\u03bf \u039d\u03b5\u03c5\u03c1\u03bf\u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03cc \u03a4\u03bc\u03ae\u03bc\u03b1, \u03cc\u03c0\u03bf\u03c5 \u03bf\u03c6\u03b5\u03af\u03bb\u03c9 \u03bd\u03b1 \u03bf\u03bc\u03bf\u03bb\u03bf\u03b3\u03ae\u03c3\u03c9, \u03bf\u03c4\u03b9 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03bf\u03cd\u03c3\u03b1\u03bd \u03bc\u03b5 \u03b5\u03c5\u03c1\u03c9\u03c0\u03b1\u03b9\u03ba\u03ac \u03c0\u03c1\u03cc\u03c4\u03c5\u03c0\u03b1. \u039f\u03b9 \u03b3\u03b9\u03b1\u03c4\u03c1\u03bf\u03af \u03b4\u03b5\u03bd \u03b6\u03ae\u03c4\u03b7\u03c3\u03b1\u03bd \u03c7\u03c1\u03ae\u03bc\u03b1\u03c4\u03b1 (\u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf \u03bd\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf), \u03c4\u03bf \u03bd\u03bf\u03c3\u03b7\u03bb\u03b5\u03c5\u03c4\u03b9\u03ba\u03cc \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc \u03ae\u03c4\u03b1\u03bd \u03ac\u03c8\u03bf\u03b3\u03bf \u03ba\u03b1\u03b9 \u03bf\u03b9 \u03c7\u03ce\u03c1\u03bf\u03b9 \u03ba\u03b1\u03b8\u03b1\u03c1\u03bf\u03af \u03ba\u03b1\u03b9 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03bf\u03af. \u03a3\u03c4\u03bf \u03b5\u03c1\u03ce\u03c4\u03b7\u03bc\u03ac \u03bc\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf\u03bd \u03b9\u03b1\u03c4\u03c1\u03cc \u03bd\u03b5\u03c4\u03c1\u03bf\u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03cc, \u03c0\u03cc\u03c3\u03bf \u03b8\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03af\u03c3\u03b5\u03b9 \u03b7 \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7 \u03b1\u03c0\u03ac\u03bd\u03c4\u03b7\u03c3\u03b5 \"\u03c4\u03af\u03c0\u03bf\u03c4\u03b1, \u03c4\u03bf \u03bd\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf \u03b5\u03b9\u03bd\u03b1\u03b9 \u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf\" \u03ba\u03b1\u03b9 \u03cc\u03c4\u03b1\u03bd \u03be\u03b1\u03bd\u03b1\u03c1\u03ce\u03c4\u03b7\u03c3\u03b1 \u03b1\u03bd \u03ae\u03b8\u03b5\u03bb\u03b5 \"\u03ba\u03ac\u03c4\u03b9\" \u03b1\u03c5\u03c4\u03cc\u03c2, \u03bc\u03bf\u03c5 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 10 \u03c6\u03bb\u03bf\u03b3\u03ad\u03c1\u03b5\u03c2 (\u03b3\u03bb\u03c5\u03ba\u03ac) \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c0\u03cc\u03bb\u03b7 \u03bc\u03bf\u03c5. \u03a3\u03b7\u03bc\u03b5\u03b9\u03c9\u03c4\u03ad\u03bf\u03bd \u03bf\u03c4\u03b9 \u03b5\u03c0\u03ad\u03bc\u03b5\u03bd\u03b5 \u03ba\u03b1\u03b9 \u03ad\u03c0\u03b5\u03b9\u03c3\u03b5 \u03c4\u03b7\u03bd \u03c3\u03cd\u03b6\u03c5\u03b3\u03cc \u03bc\u03bf\u03c5 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7, \u03c7\u03c9\u03c1\u03af\u03c2 \u03bd\u03b1 \u03b5\u03c7\u03b5\u03b9 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03bf\u03b9\u03ba\u03bf\u03bd\u03bf\u03bc\u03b9\u03ba\u03cc \u03cc\u03c6\u03b5\u03bb\u03bf\u03c2. \u03a4\u03bf\u03c5\u03c2 \u03bf\u03c6\u03b5\u03af\u03bb\u03c9 \u03b5\u03bd\u03b1 \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \u03bc\u03c0\u03c1\u03ac\u03b2\u03bf.","id":39,"incident_date":"2012-09-27","money_asked":0,"money_given":0,"place_id":3,"praise":true,"public_entity_id":1432,"updated_at":"2012-09-27T07:44:28Z","public_entity":{"name":"\u03a0\u0391\u039d\u0395\u03a0\u0399\u03a3\u03a4\u0397\u039c\u0399\u0391\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0399\u03a9\u0391\u039d\u039d\u0399\u039d\u03a9\u039d","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T21:03:32Z","description":"\u03a3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b9\u03ba\u03cc \u03bc\u03bf\u03c5 \u03c0\u03c1\u03cc\u03c3\u03c9\u03c0\u03bf \u03b5\u03af\u03c7\u03b5 \u03c3\u03bf\u03b2\u03b1\u03c1\u03cc\u03c4\u03b1\u03c4\u03bf \u03b1\u03c4\u03cd\u03c7\u03b7\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03c7\u03c1\u03b5\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03b9\u03c1\u03ac \u03b1\u03c0\u03cc \u03bf\u03c6\u03b8\u03b1\u03bb\u03bc\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ad\u03c2 \u03b5\u03c0\u03b5\u03bc\u03b2\u03ac\u03c3\u03b5\u03b9\u03c2. \u0397 \u03b9\u03b1\u03c4\u03c1\u03b9\u03ba\u03ae \u03bf\u03bc\u03ac\u03b4\u03b1 \u03c0\u03bf\u03c5 \u03c4\u03bf\u03bd \u03b1\u03bd\u03ad\u03bb\u03b1\u03b2\u03b5 \u03ad\u03ba\u03b1\u03bd\u03b5 \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b4\u03bf\u03c5\u03bb\u03b5\u03b9\u03ac \u03ba\u03b1\u03b9 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03bc\u03ad\u03bb\u03bf\u03c2 \u03c4\u03b7\u03c2 \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03bd\u03cc\u03b7\u03c3\u03b5 \u03c0\u03bf\u03c4\u03ad \u03cc\u03c4\u03b9 \u03ae\u03b8\u03b5\u03bb\u03b5 \u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03cc.","id":36,"incident_date":"2012-06-15","money_asked":0,"money_given":0,"place_id":3,"praise":true,"public_entity_id":1352,"updated_at":"2012-09-26T23:03:56Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0398\u0395\u03a3\u03a3\u0391\u039b\u039f\u039d\u0399\u039a\u0397\u03a3 \u0393. \u03a0\u0391\u03a0\u0391\u039d\u0399\u039a\u039f\u039b\u0391\u039f\u03a5","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T20:44:07Z","description":"\u039f \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2 (\u03a9\u03a1\u039b) \u03ba\u03b1\u03b9 \u03cc\u03bb\u03bf \u03c4\u03bf \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc \u03c6\u03c1\u03cc\u03bd\u03c4\u03b9\u03c3\u03b1\u03bd \u03c4\u03bf \u03c0\u03b1\u03b9\u03b4\u03af \u03bc\u03bf\u03c5 \u03c3\u03b1\u03bd \u03bd\u03b1 \u03ae\u03c4\u03b1\u03bd \u03b4\u03b9\u03ba\u03cc \u03c4\u03bf\u03c5\u03c2. \u0397 \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03ad\u03b3\u03b9\u03bd\u03b5 \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1, \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ac \u03ba\u03b1\u03b9 \u03c7\u03c9\u03c1\u03af\u03c2 \u03c6\u03b1\u03ba\u03b5\u03bb\u03ac\u03ba\u03b9!","id":35,"incident_date":"2012-09-26","money_asked":0,"money_given":0,"place_id":3,"praise":true,"public_entity_id":1321,"updated_at":"2012-09-26T23:10:37Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0398\u0395\u03a3\u03a3\u0391\u039b\u039f\u039d\u0399\u039a\u0397\u03a3 \u0399\u03a0\u03a0\u039f\u039a\u03a1\u0391\u03a4\u0395\u0399\u039f","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T20:19:34Z","description":"\u0399\u03b1\u03c4\u03c1\u03cc\u03c2 \u039c\u03b1\u03b9\u03b5\u03c5\u03c4\u03b9\u03ba\u03ae\u03c2 \u03ba\u03bb\u03b9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 \u03ba\u03b1\u03b9 \u03c0\u03ae\u03c1\u03b5 \u03c4\u03bf \u03b1\u03bd\u03c9\u03c4\u03ad\u03c1\u03c9 \u03c0\u03bf\u03c3\u03cc \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03ae\u03c3\u03b5\u03b9 \u03b5\u03b3\u03ba\u03c5\u03bc\u03bf\u03bd\u03bf\u03cd\u03c3\u03b1. \u0397 \u03c0\u03c1\u03b1\u03ba\u03c4\u03b9\u03ba\u03ae \u03b1\u03c5\u03c4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bd\u03ae\u03b8\u03b7\u03c2 \u03cc\u03c7\u03b9 \u03bc\u03cc\u03bd\u03bf \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1\u03bd.","id":34,"incident_date":"2012-02-15","money_asked":800,"money_given":800,"place_id":3,"praise":false,"public_entity_id":1429,"updated_at":"2012-09-26T23:09:50Z","public_entity":{"name":"\u03a0\u0391\u039d\u0395\u03a0\u0399\u03a3\u03a4\u0397\u039c\u0399\u0391\u039a\u039f \u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0397\u03a1\u0391\u039a\u039b\u0395\u0399\u039f\u03a5","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T19:50:51Z","description":"\u0393\u03b9\u03b1 \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03ba\u03b1\u03c4\u03b1\u03c1\u03c1\u03ac\u03ba\u03c4\u03b7. \u0397\u03bb\u03b9\u03ba\u03b9\u03c9\u03bc\u03ad\u03bd\u03b7 \u03c0\u03bf\u03c5 \u03b6\u03b5\u03b9 \u03bc\u03cc\u03bd\u03b7, \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03bf\u03cd\u03c3\u03b5 2 \u03bc\u03ae\u03bd\u03b5\u03c2 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03c1\u03bf\u03c5\u03c4\u03af\u03bd\u03b1\u03c2 20 \u03bb\u03b5\u03c0\u03c4\u03ce\u03bd , \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c3\u03c5\u03bd\u03c4\u03b7\u03c1\u03b7\u03b8\u03b5\u03af. \u0391\u03bd\u03b1\u03b3\u03ba\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03bd\u03b1 \u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf \u03b5\u03c0\u03b9\u03c3\u03c0\u03b5\u03cd\u03c3\u03b5\u03b9. ","id":32,"incident_date":"2012-08-10","money_asked":1500,"money_given":900,"place_id":37,"praise":false,"public_entity_id":1429,"updated_at":"2012-09-26T23:08:38Z","public_entity":{"name":"\u03a0\u0391\u039d\u0395\u03a0\u0399\u03a3\u03a4\u0397\u039c\u0399\u0391\u039a\u039f \u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0397\u03a1\u0391\u039a\u039b\u0395\u0399\u039f\u03a5","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0397\u03c1\u03ac\u03ba\u03bb\u03b5\u03b9\u03bf"}},{"approval_status":"approved","created_at":"2012-09-26T18:57:20Z","description":"\u03b1\u03c0\u03bf \u03b5\u03c6\u03bf\u03c1\u03b9\u03b1\u03ba\u03bf \u03c5\u03c0\u03b1\u03bb\u03bb\u03b7\u03bb\u03bf \u03b6\u03b7\u03c4\u03b7\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03c0\u03bf\u03c3\u03bf \u03c4\u03c9\u03bd 1500 \u03b5\u03c5\u03c1\u03c9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03bf\u03c5\u03bd \u03c4\u03b1 \u03c4\u03b5\u03bb\u03b7 \u03bc\u03b5\u03c4\u03b1\u03b2\u03b9\u03b2\u03b9\u03b1\u03c3\u03b7\u03c2 \u03b5\u03bd\u03bf\u03c2 \u03c6\u03c9\u03c4\u03bf\u03b2\u03bf\u03bb\u03c4\u03b1\u03b9\u03ba\u03bf\u03c5 \u03c3\u03c4\u03b1\u03b8\u03bc\u03bf\u03c5. \u03c4\u03bf \u03c0\u03bf\u03c3\u03bf \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b5\u03b2\u03bb\u03b5\u03c0\u03b5 \u03bf \u03bd\u03bf\u03bc\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03b1\u03b2\u03b9\u03b2\u03b1\u03c3\u03b7 \u03b7\u03c4\u03b1\u03bd 8000 \u03b5\u03c5\u03c1\u03c9.","id":31,"incident_date":"2012-09-20","money_asked":1500,"money_given":1500,"place_id":37,"praise":false,"public_entity_id":1287,"updated_at":"2012-09-26T23:06:23Z","public_entity":{"name":"\u0394.\u039f.\u03a5. \u0391 \u0397\u03a1\u0391\u039a\u039b\u0395\u0399\u039f\u03a5","category":{"name":"\u0395\u03c6\u03bf\u03c1\u03af\u03b5\u03c2"}},"place":{"name":"\u0397\u03c1\u03ac\u03ba\u03bb\u03b5\u03b9\u03bf"}},{"approval_status":"approved","created_at":"2012-09-26T18:53:12Z","description":"\u03b6\u03b7\u03c4\u03b7\u03b8\u03b7\u03ba\u03b1\u03bd 500 \u03b5\u03c5\u03c1\u03c9 \u03b1\u03c0\u03bf \u03c4\u03bf \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03bf \u03bc\u03b5\u03c3\u03c9 \u03ba\u03bf\u03b9\u03bd\u03bf\u03c5 \u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03b5\u03b9 \u03b3\u03b9\u03b1\u03b3\u03b9\u03b1 92 \u03b5\u03c4\u03c9\u03bd \u03b3\u03b9\u03b1 \u03c3\u03bf\u03b2\u03b1\u03c1\u03b7 \u03c0\u03b5\u03c1\u03b9\u03c0\u03c4\u03c9\u03c3\u03b7 \u03ba\u03b7\u03bb\u03b7\u03c2. ","id":30,"incident_date":"2012-09-10","money_asked":500,"money_given":500,"place_id":37,"praise":false,"public_entity_id":1429,"updated_at":"2012-09-26T23:05:09Z","public_entity":{"name":"\u03a0\u0391\u039d\u0395\u03a0\u0399\u03a3\u03a4\u0397\u039c\u0399\u0391\u039a\u039f \u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0397\u03a1\u0391\u039a\u039b\u0395\u0399\u039f\u03a5","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0397\u03c1\u03ac\u03ba\u03bb\u03b5\u03b9\u03bf"}},{"approval_status":"approved","created_at":"2012-09-26T18:29:43Z","description":"\u0393\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7, \u03bf \u03c7\u03b5\u03b9\u03c1\u03bf\u03cd\u03c1\u03b3\u03bf\u03c2 \u03bc\u03bf\u03c5 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 1300\u20ac \u03b1\u03bb\u03bb\u03b1 \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03c0\u03b1\u03b6\u03ac\u03c1\u03b9\u03b1 \u03c4\u03bf \u03c1\u03af\u03be\u03b1\u03bc\u03b5 \u03c3\u03c4\u03b1 1100\u20ac. ","id":29,"incident_date":"2012-02-20","money_asked":1300,"money_given":1100,"place_id":2,"praise":false,"public_entity_id":1373,"updated_at":"2012-09-26T23:02:52Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039c\u0391\u0399\u0395\u03a5\u03a4\u0397\u03a1\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0395\u039b\u0395\u039d\u0391 \u0392\u0395\u039d\u0399\u0396\u0395\u039b\u039f\u03a5\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0391\u03b8\u03ae\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-09-26T16:53:55Z","description":"\u03a7\u03b5\u03b9\u03c1\u03bf\u03cd\u03c1\u03b3\u03bf\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03ce\u03c0\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03c4\u03bf\u03bd \u03c3\u03cd\u03c3\u03c4\u03b7\u03c3\u03b5 \u03ba\u03b1\u03b9 \u03ad\u03bb\u03b1\u03b2\u03b5 \u03bf \u03af\u03b4\u03b9\u03bf\u03c2 1500 \u20ac \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7.\u03a5\u03c0\u03bf\u03bd\u03bf\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03bc\u03b5\u03c3\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1 \u03cc\u03c4\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03b1\u03b2\u03bf\u03bb\u03ae \u03c4\u03bf\u03c5 \u03c0\u03bf\u03c3\u03bf\u03cd \u03b5\u03be\u03b1\u03c1\u03c4\u03ac\u03c4\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03b7 \u03b1\u03bc\u03b5\u03c3\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03b7\u03c2 \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2. ","id":28,"incident_date":"2011-03-07","money_asked":1500,"money_given":1500,"place_id":3,"praise":false,"public_entity_id":1314,"updated_at":"2012-09-26T23:01:25Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u03a4\u03a4\u0399\u039a\u0397\u03a3 \u039a.\u0391.\u03a4","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T13:03:43Z","description":"\u0394\u03b5\u03bd \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5, \u03b1\u03bb\u03bb\u03ac \u03bf \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2 \u03ad\u03bb\u03b1\u03b2\u03b5 \u03bc\u03b5 \u03c7\u03b1\u03c1\u03ac \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03c4\u03c9\u03bd 1500 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7.","id":26,"incident_date":"2009-06-15","money_asked":0,"money_given":1500,"place_id":23,"praise":false,"public_entity_id":1371,"updated_at":"2012-09-26T15:53:34Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039b\u0391\u03a1\u0399\u03a3\u0391\u03a3 \u039a\u039f\u03a5\u03a4\u039b\u0399\u039c\u03a0\u0391\u039d\u0395\u0399\u039f \u039a' \u03a4\u03a1\u0399\u0391\u039d\u03a4\u0391\u03a6\u03a5\u039b\u039b\u0395\u0399\u039f","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u039b\u03ac\u03c1\u03b9\u03c3\u03b1"}},{"approval_status":"approved","created_at":"2012-09-26T13:03:14Z","description":"\u0394\u03b5\u03bd \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03c7\u03b5\u03b9\u03c1\u03bf\u03cd\u03c1\u03b3\u03bf directly, \u03b1\u03bb\u03bb\u03ac \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03ad\u03c1\u03b5\u03c5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03ad\u03b3\u03b9\u03bd\u03b5, \u03b4\u03b9\u03b1\u03c0\u03b9\u03c3\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 \u03cc\u03c4\u03b9 \u03bc\u03b5 \u03c7\u03b1\u03c1\u03ac \u03c4\u03b1 \u03b4\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9, \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03b4\u03ad\u03c7\u03c4\u03b7\u03ba\u03b5 (\u03c0\u03c1\u03bf\u03c6\u03b1\u03bd\u03ce\u03c2 \u03b3\u03b9\u03b1 \u03bc\u03b5\u03bb\u03bb\u03bf\u03bd\u03c4\u03b9\u03ba\u03ae \u03b5\u03c5\u03bd\u03bf\u03ca\u03ba\u03ae \u03bc\u03b5\u03c4\u03b1\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c3\u03b8\u03b5\u03bd\u03bf\u03cd\u03c2!","id":25,"incident_date":"2012-09-26","money_asked":0,"money_given":400,"place_id":3,"praise":false,"public_entity_id":1378,"updated_at":"2012-09-26T15:53:53Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039d\u0395\u0391\u03a3 \u0399\u03a9\u039d\u0399\u0391\u03a3 \"\u039a\u03a9\u039d\u03a3\u03a4\u0391\u039d\u03a4\u039f\u03a0\u039f\u03a5\u039b\u0395\u0399\u039f\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T11:57:59Z","description":"\u0394\u03b5\u03bd \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc, \u03b1\u03bb\u03bb\u03ac \u03ae\u03c4\u03b1\u03bd \u03c7\u03c9\u03c1\u03af\u03c2 \u03b1\u03bc\u03c6\u03b9\u03b2\u03bf\u03bb\u03af\u03b1 \u03b1\u03c0\u03b1\u03c1\u03b1\u03af\u03c4\u03b7\u03c4\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03b4\u03bf\u03b8\u03b5\u03af \u03bc\u03b9\u03b1 \u03b1\u03c0\u03bb\u03ae \u03bf\u03b9\u03ba\u03bf\u03b4\u03bf\u03bc\u03b9\u03ba\u03ae \u03ac\u03b4\u03b5\u03b9\u03b1. \u0393\u03cd\u03c1\u03c9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b1 \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ba\u03b1\u03b9 \u03b1\u03bd\u03ac\u03bb\u03bf\u03b3\u03bf \u03ba\u03cd\u03ba\u03bb\u03c9\u03bc\u03b1 \u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03b6\u03b7\u03c4\u03ac\u03b5\u03b9 \u03c4\u03b1 \u03b4\u03b9\u03c0\u03bb\u03ac \u03b1\u03c0\u03cc \u03cc\u03c3\u03b1 \u03ba\u03b1\u03c4\u03b1\u03bb\u03ae\u03b3\u03bf\u03c5\u03bd \u03c4\u03b5\u03bb\u03b9\u03ba\u03ac \u03c3\u03c4\u03b1 \u03c7\u03ad\u03c1\u03b9\u03b1 \u03c4\u03c9\u03bd \u03c5\u03c0\u03b1\u03bb\u03bb\u03ae\u03bb\u03c9\u03bd \u03c4\u03b7\u03c2 \u03c0\u03bf\u03bb\u03b5\u03bf\u03b4\u03bf\u03bc\u03af\u03b1\u03c2 \u03c0\u03c1\u03bf\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03b9 \u03b7 \u03b4\u03bf\u03c5\u03bb\u03b5\u03b9\u03ac \u03b4\u03ae\u03b8\u03b5\u03bd \u03b5\u03cd\u03ba\u03bf\u03bb\u03b1 \u03ba\u03b1\u03b9 \u03bf\u03b9\u03ba\u03bf\u03bd\u03bf\u03bc\u03b9\u03ba\u03ac...","id":23,"incident_date":"2011-12-22","money_asked":3000,"money_given":1500,"place_id":14,"praise":false,"public_entity_id":1888,"updated_at":"2012-09-26T15:54:26Z","public_entity":{"name":"\u0394\u0397\u039c\u039f\u03a3 \u03a9\u03a1\u03a9\u03a0\u039f\u03a5","category":{"name":"\u03a4\u03bf\u03c0\u03b9\u03ba\u03ae \u03b1\u03c5\u03c4\u03bf\u03b4\u03b9\u03bf\u03af\u03ba\u03b7\u03c3\u03b7"}},"place":{"name":"\u039a\u03b1\u03c0\u03b1\u03bd\u03b4\u03c1\u03af\u03c4\u03b9"}},{"approval_status":"approved","created_at":"2012-09-26T11:46:29Z","description":"\u0394\u03cc\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03c4\u03c9\u03bd 300 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03c3\u03bf\u03b2\u03b1\u03c1\u03ae \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae \u03bf\u03c1\u03b8\u03bf\u03c0\u03b5\u03b4\u03b9\u03ba\u03ae \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7 \u03c3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b9\u03ba\u03bf\u03cd \u03c0\u03c1\u03bf\u03c3\u03ce\u03c0\u03bf\u03c5. \u0394\u03b5\u03bd \u03b3\u03b9\u03bd\u03cc\u03c4\u03b1\u03bd \u03c4\u03bf \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03bf \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03b5\u03b2\u03b4\u03bf\u03bc\u03ac\u03b4\u03b1 \u03b4\u03af\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c8\u03b5\u03cd\u03c4\u03b9\u03ba\u03b5\u03c2 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03af\u03b5\u03c2, \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \"\u03ad\u03c1\u03b5\u03c5\u03bd\u03b1\" \u03b1\u03c0\u03cc \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03b5\u03c5\u03c0\u03b1\u03b8\u03b5\u03af\u03c2 \u03bc\u03ac\u03b8\u03b1\u03bc\u03b5 \u03cc\u03c4\u03b9 \u03b1\u03bd \u03b4\u03b5\u03bd \u03b4\u03bf\u03b8\u03b5\u03af \"\u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c0\u03bf\u03c3\u03cc\" \u03b4\u03b5\u03bd \u03b3\u03af\u03bd\u03b5\u03c4\u03b5 \u03c4\u03af\u03c0\u03bf\u03c4\u03b1. \u0395\u03c6\u03cc\u03c3\u03bf\u03bd \u03b5\u03bd\u03b7\u03bc\u03b5\u03c1\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd \u03cc\u03c4\u03b9 \u03b8\u03b1 \u03bb\u03ac\u03b2\u03bf\u03c5\u03bd \u03c7\u03c1\u03ae\u03bc\u03b1\u03c4\u03b1, \u03ad\u03b3\u03b9\u03bd\u03b5 \u03b4\u03b9\u03b1 \u03bc\u03b1\u03b3\u03b5\u03af\u03b1\u03c2 \u03ac\u03bc\u03b5\u03c3\u03b1 \u03c4\u03bf \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03bf","id":22,"incident_date":"2012-07-27","money_asked":0,"money_given":300,"place_id":3,"praise":false,"public_entity_id":1358,"updated_at":"2012-09-26T16:29:20Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039a\u0391\u039b\u0391\u039c\u0391\u03a4\u0391\u03a3","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T11:23:36Z","description":"150\u20ac \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7","id":21,"incident_date":"2011-09-26","money_asked":150,"money_given":150,"place_id":3,"praise":false,"public_entity_id":2921,"updated_at":"2012-09-26T11:42:33Z","public_entity":{"name":"\u03a5\u03a0\u0397\u03a1\u0395\u03a3\u0399\u0391 \u0394\u039f\u039c\u0397\u03a3\u0397\u03a3 \u0394\u0397\u039c\u039f\u03a5 \u0395\u039b\u0395\u03a5\u03a3\u0399\u039d\u0391\u03a3","category":{"name":"\u03a5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2 \u03b4\u03cc\u03bc\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03c0\u03bf\u03bb\u03b5\u03bf\u03b4\u03bf\u03bc\u03af\u03b5\u03c2"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T10:02:22Z","description":"\u03c4\u03bc\u03ae\u03bc\u03b1 \u03b1\u03be\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c4\u03bf\u03bc\u03bf\u03b3\u03c1\u03ac\u03c6\u03bf\u03c5 - \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03b7 \u03b5\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b1\u03b3\u03b3\u03b5\u03bb\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03bf\u03c2, \u03b1\u03bd\u03c9\u03c4\u03b5\u03c1\u03bf \u03b1\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03c9\u03bd \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ce\u03bd!","id":20,"incident_date":"2012-09-26","money_asked":0,"money_given":0,"place_id":18,"praise":true,"public_entity_id":1384,"updated_at":"2012-09-26T11:42:58Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u03a0\u0391\u0399\u0394\u03a9\u039d \u03a0\u0395\u039d\u03a4\u0395\u039b\u0397\u03a3","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u03a0\u03b5\u03bd\u03c4\u03ad\u03bb\u03b7"}},{"approval_status":"approved","created_at":"2012-09-26T09:28:10Z","description":"\u0396\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd \u03ba\u03b1\u03b9 \u03b4\u03cc\u03b8\u03b7\u03ba\u03b1\u03bd 300 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03b8\u03b5\u03c1\u03b1\u03c0\u03b5\u03c5\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03ba\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b3\u03bd\u03c9\u03c3\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03bb\u03cc\u03b3\u03bf\u03c5\u03c2, \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03ba\u03c1\u03ac\u03c4\u03b7\u03c3\u03b5 \u03b1\u03ba\u03c1\u03b9\u03b2\u03ce\u03c2 10 \u03bb\u03b5\u03c0\u03c4\u03ac \u03ba\u03b1\u03b9 \u03b7 \u03b1\u03c3\u03b8\u03b5\u03bd\u03ae\u03c2 \u03bc\u03b5\u03c4\u03ac \u03ad\u03c6\u03c5\u03b3\u03b5 \u03c0\u03b5\u03c1\u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf \u03bd\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf. \u038c\u03c4\u03b1\u03bd \u03bc\u03ac\u03bb\u03b9\u03c3\u03c4\u03b1 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc \u03bd\u03b1 \u03c4\u03b7\u03c2 \u03c7\u03bf\u03c1\u03b7\u03b3\u03ae\u03c3\u03b5\u03b9 \u03bc\u03af\u03b1 \u03b5\u03b2\u03b4\u03bf\u03bc\u03ac\u03b4\u03b1 \u03ac\u03b4\u03b5\u03b9\u03b1 \u03ba\u03b1\u03b8\u03ce\u03c2 \u03b1\u03b9\u03bc\u03bf\u03c1\u03c1\u03b1\u03b3\u03bf\u03cd\u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b5\u03c2 \u03b5\u03b2\u03b4\u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7, \u03b7 \u03b1\u03c0\u03ac\u03bd\u03c4\u03b7\u03c3\u03b7 \u03ae\u03c4\u03b1\u03bd \u03cc\u03c4\u03b9 \u03bf \u039d\u039f\u039c\u039f\u03a3 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ad\u03c2 \u03c4\u03b9\u03c2 \u03c0\u03b5\u03c1\u03b9\u03c0\u03c4\u03ce\u03c3\u03b5\u03b9\u03c2 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b5\u03af \u03bc\u03cc\u03bd\u03bf 2 \u03b7\u03bc\u03ad\u03c1\u03b5\u03c2! \u0397 \u03b1\u03c0\u03bf\u03c1\u03af\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03bd \u03bf \u03af\u03b4\u03b9\u03bf\u03c2 \u03bd\u03cc\u03bc\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03bf\u03c5 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b5\u03af \u03ba\u03b1\u03b9 \u03c4\u03b1 300 \u03b5\u03c5\u03c1\u03ce \"\u03c6\u03b1\u03ba\u03b5\u03bb\u03ac\u03ba\u03b9\"...","id":18,"incident_date":"2011-10-10","money_asked":300,"money_given":300,"place_id":16,"praise":false,"public_entity_id":1333,"updated_at":"2012-09-26T09:49:22Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0391\u039b\u0395\u039e\u0391\u039d\u0394\u03a1\u0391\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0392\u03b1\u03c3\u03b9\u03bb\u03af\u03c3\u03c3\u03b7\u03c2 \u03a3\u03bf\u03c6\u03af\u03b1\u03c2"}},{"approval_status":"approved","created_at":"2012-09-26T08:52:03Z","description":"\u03a3\u03c4\u03b9\u03c2 17/08/2012 - \u03ba\u03b1\u03b9 \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03c0\u03bf\u03bb\u03c5\u03ae\u03bc\u03b5\u03c1\u03b7 \u03b1\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03b4\u03b5\u03af\u03bd\u03c9\u03c3\u03b5 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03c5\u03b3\u03b5\u03af\u03b1\u03c2 - \u03c3\u03c4\u03bf \u0393.\u039d. \u0391\u03c4\u03c4\u03b9\u03ba\u03ae\u03c2  \u039a\u0391\u03a4, \u03bc\u03ad\u03bb\u03bf\u03c2 \u03c4\u03b7\u03c2 \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b1\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5  500 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03b5\u03b9 \u03ac\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf \u03c4\u03b7\u03c2 \u03bf\u03b9\u03ba\u03bf\u03b3\u03b5\u03bd\u03b5\u03af\u03b1\u03c2 \u03bc\u03bf\u03c5, \u03c0\u03bf\u03c5 \u03ad\u03c0\u03c1\u03b5\u03c0\u03b5 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03c3\u03b5 \u03c3\u03bf\u03b2\u03b1\u03c1\u03ae \u03bf\u03c1\u03b8\u03bf\u03c0\u03b5\u03b4\u03b9\u03ba\u03ae \u03b5\u03b3\u03c7\u03b5\u03af\u03c1\u03b7\u03c3\u03b7","id":16,"incident_date":"2012-09-17","money_asked":500,"money_given":500,"place_id":2,"praise":false,"public_entity_id":1314,"updated_at":"2012-09-26T09:49:53Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u03a4\u03a4\u0399\u039a\u0397\u03a3 \u039a.\u0391.\u03a4","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0391\u03b8\u03ae\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-09-26T08:38:23Z","description":"\u03a4\u03bf \u03c0\u03b1\u03b9\u03b4\u03af \u03bc\u03b1\u03c2 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03af\u03c3\u03c4\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03ac\u03c1\u03b9\u03c3\u03c4\u03bf \u03b5\u03c0\u03b9\u03c4\u03b5\u03bb\u03b5\u03af\u03bf \u03b9\u03b1\u03c4\u03c1\u03ce\u03bd. \u0394\u03b5\u03bd \u03bc\u03b1\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b1\u03bd, \u03bf\u03cd\u03c4\u03b5 \u03c5\u03c0\u03bf\u03bd\u03cc\u03b7\u03c3\u03b1\u03bd \u03c6\u03b1\u03ba\u03b5\u03bb\u03ac\u03ba\u03b9. \u039a\u03b1\u03bd\u03b5\u03af\u03c2 \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03bd\u03bf\u03c3\u03b7\u03bb\u03b5\u03cd\u03c4\u03c1\u03b9\u03b5\u03c2 \u03b4\u03b5\u03bd \u03b4\u03ad\u03c7\u03c4\u03b7\u03ba\u03b5 \u03c6\u03b9\u03bb\u03bf\u03b4\u03ce\u03c1\u03b7\u03bc\u03b1. \u03a3\u03c5\u03b3\u03c7\u03b1\u03c1\u03b7\u03c4\u03ae\u03c1\u03b9\u03b1","id":15,"incident_date":"2011-11-23","money_asked":0,"money_given":0,"place_id":3,"praise":true,"public_entity_id":1381,"updated_at":"2012-09-26T09:51:26Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u03a0\u0391\u0399\u0394\u03a9\u039d \"\u0397 \u0391\u0393\u0399\u0391 \u03a3\u039f\u03a6\u0399\u0391\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-26T07:44:16Z","description":"\u0396\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 \u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc 50 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 \u03b4\u03b9\u03c0\u03bb\u03ce\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae. \u039c\u03b5 \u03bc\u03b5\u03c3\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1 \u03ad\u03bd\u03b1\u03bd \u03b1\u03bd\u03b9\u03c8\u03b9\u03cc \u03c4\u03bf\u03c5 \u03ad\u03bd\u03b1\u03c2 \u03b1\u03c3\u03c4\u03c5\u03bd\u03bf\u03bc\u03b9\u03ba\u03cc\u03c2 \u03c4\u03bf\u03c5 \u03c4\u03bc\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c5\u03c0\u03cc\u03c3\u03c7\u03bf\u03bd\u03c4\u03b1\u03bd \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 \u03b4\u03b9\u03c0\u03bb\u03ce\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae \u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 50 \u03b5\u03c5\u03c1\u03ce!\r\n\u0391\u03c1\u03bd\u03ae\u03b8\u03b7\u03ba\u03b1 \u03b1\u03bb\u03bb\u03ac \u03c6\u03c5\u03c3\u03b9\u03ba\u03ac \u03cc\u03c0\u03c9\u03c2 \u03c3\u03c5\u03bc\u03b2\u03b1\u03af\u03bd\u03b5\u03b9 99 \u03c3\u03c4\u03b9\u03c2 100 \u03b4\u03b5\u03bd \u03ba\u03b1\u03c4\u03ae\u03b3\u03b3\u03b5\u03b9\u03bb\u03b1 \u03c4\u03af\u03c0\u03bf\u03c4\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03bf\u03c5\u03b8\u03b5\u03bd\u03ac! \u039c\u03b9\u03ba\u03c1\u03cc \u03c3\u03b5 \u03bc\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03b1\u03c4\u03b9\u03ba\u03cc \u03c3\u03b5 \u03c3\u03c7\u03ad\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03b1 \u03c5\u03c0\u03cc\u03bb\u03bf\u03b9\u03c0\u03b1 \u03b1\u03bb\u03bb\u03ac \u03b1\u03c5\u03c4\u03ae \u03b7 \u03c3\u03cd\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7 \u03bc\u03b5 \"\u03c4\u03b1 \u03c7\u03b5\u03b9\u03c1\u03cc\u03c4\u03b5\u03c1\u03b1\" \u03bc\u03b1\u03c2 \u03bf\u03b4\u03b7\u03b3\u03b5\u03af \u03c3\u03c4\u03b7 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03cc\u03b3\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03ba\u03ac\u03b8\u03b5 \u03b1\u03bd\u03bf\u03bc\u03af\u03b1\u03c2 \u03c3\u03c4\u03bf\u03bd \u03c4\u03cc\u03c0\u03bf!","id":14,"incident_date":"2008-02-26","money_asked":50,"money_given":0,"place_id":11,"praise":false,"public_entity_id":373,"updated_at":"2012-09-26T07:53:17Z","public_entity":{"name":"\u0391\u03a3\u03a4\u03a5\u039d\u039f\u039c\u0399\u039a\u039f \u03a4\u039c\u0397\u039c\u0391 \u039a\u0395\u03a1\u039a\u03a5\u03a1\u0391\u03a3","category":{"name":"\u0391\u03c3\u03c4\u03c5\u03bd\u03bf\u03bc\u03af\u03b1"}},"place":{"name":"\u039a\u03ad\u03c1\u03ba\u03c5\u03c1\u03b1"}},{"approval_status":"approved","created_at":"2012-09-26T07:28:05Z","description":"\u0393\u03b9\u03b1 \u03ba\u03c1\u03b5\u03b2\u03ac\u03c4\u03b9 \u03bc\u03b5 \u03b8\u03ad\u03b1 \u03ba\u03b1\u03b9 \u03bb\u03af\u03b3\u03b1 \u03ac\u03c4\u03bf\u03bc\u03b1 \u03c3\u03c4\u03bf \u03b4\u03c9\u03bc\u03ac\u03c4\u03b9\u03bf, \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03b1\u03bd\u03b1\u03b9\u03c3\u03b8\u03b7\u03c3\u03b9\u03bf\u03bb\u03cc\u03b3\u03bf + \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc.\r\n ","id":13,"incident_date":"2011-11-10","money_asked":1000,"money_given":900,"place_id":3,"praise":false,"public_entity_id":1332,"updated_at":"2012-09-26T07:52:43Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0393. \u0393\u0395\u039d\u039d\u0397\u039c\u0391\u03a4\u0391\u03a3\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":""}},{"approval_status":"approved","created_at":"2012-09-25T20:30:56Z","description":"\u0396\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 \u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03b1\u03c0\u03bf \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf\u03c5 \u03b1\u03c3\u03b8\u03b5\u03bd\u03bf\u03cd\u03c2 \u03b1\u03c0\u03bf \u03bf\u03ba\u03c4\u03ac\u03ba\u03bb\u03b9\u03bd\u03bf \u03b4\u03c9\u03bc\u03ac\u03c4\u03b9\u03bf \u03c3\u03b5 \u03bc\u03bf\u03bd\u03cc\u03ba\u03bb\u03b9\u03bd\u03bf,\u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03ae\u03c4\u03b1\u03bd \u03b1\u03c0\u03b1\u03c1\u03b1\u03af\u03c4\u03b7\u03c4\u03b7 \u03bb\u03cc\u03b3\u03c9 \u03c4\u03b7\u03c2 \u03c3\u03bf\u03b2\u03b1\u03c1\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03b7\u03c2 \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03b1\u03c3\u03b8\u03b5\u03bd\u03bf\u03cd\u03c2.","id":11,"incident_date":"2011-09-09","money_asked":1000,"money_given":1000,"place_id":5,"praise":false,"public_entity_id":1313,"updated_at":"2012-09-26T06:44:59Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \"\u0397 \u03a0\u0391\u039c\u039c\u0391\u039a\u0391\u03a1\u0399\u03a3\u03a4\u039f\u03a3\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u039a\u03ac\u03c4\u03c9 \u03a0\u03b1\u03c4\u03ae\u03c3\u03b9\u03b1"}},{"approval_status":"approved","created_at":"2012-09-25T20:27:44Z","description":"\u0391\u03be\u03b9\u03cc\u03bb\u03bf\u03b3\u03bf\u03c2 \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2, \u03bd\u03b5\u03c5\u03c1\u03bf\u03c7\u03b5\u03b9\u03c1\u03bf\u03cd\u03c1\u03b3\u03bf\u03c2, \u03c4\u03bf\u03c5 \u03bd\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf\u03c5 \u03b1\u03c5\u03c4\u03bf\u03cd, \u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b5 \u03c3\u03b5\u03b9\u03c1\u03ac \u03c7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ce\u03bd \u03b5\u03c0\u03b5\u03bc\u03b2\u03ac\u03c3\u03b5\u03c9\u03bd \u03b4\u03b9\u03ac\u03c1\u03ba\u03b5\u03b9\u03b1\u03c2 \u03c0\u03b5\u03c1\u03af\u03c0\u03bf\u03c5 5 \u03c9\u03c1\u03ce\u03bd \u03c7\u03c9\u03c1\u03af\u03c2 \u03bd\u03b1 \u03b4\u03b5\u03c7\u03b8\u03b5\u03af \"\u03c6\u03b1\u03ba\u03b5\u03bb\u03ac\u03ba\u03b9\".  \u0388\u03c3\u03c9\u03c3\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03b1\u03b9\u03b4\u03af 27 \u03c7\u03c1\u03bf\u03bd\u03ce\u03bd \u03b1\u03c0\u03bf \u03c4\u03bf\u03bd \u03b8\u03ac\u03bd\u03b1\u03c4\u03bf, \u03b1\u03c0\u03bf \u03c4\u03bf\u03c5\u03c2 \u03b3\u03bf\u03bd\u03b5\u03af\u03c2 \u03c4\u03bf\u03c5 \u03bf\u03c0\u03bf\u03af\u03bf\u03c5 \u03b5\u03ac\u03bd \u03ae\u03b8\u03b5\u03bb\u03b5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03c3\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c0\u03ac\u03c3\u03b5\u03b9 \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc, \u03bb\u03cc\u03b3\u03c9 \u03c4\u03b7\u03c2 \u03c3\u03bf\u03b2\u03b1\u03c1\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03b7\u03c2 \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2.","id":10,"incident_date":"2012-04-07","money_asked":0,"money_given":0,"place_id":4,"praise":true,"public_entity_id":1367,"updated_at":"2012-09-26T06:59:14Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039a\u039f\u03a1\u0393\u0399\u0391\u039b\u0395\u039d\u0395\u0399\u039f - \u039c\u03a0\u0395\u039d\u0391\u039a\u0395\u0399\u039f \u0395.\u0395.\u03a3.","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"name":"\u0395\u03c1\u03c5\u03b8\u03c1\u03cc\u03c2 \u03a3\u03c4\u03b1\u03c5\u03c1\u03cc\u03c2"}}]