[{"approval_status":"approved","created_at":"2012-10-03T20:39:34Z","description":"\u03a7\u03b5\u03b9\u03c1\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03bf \u03b3\u03b9\u03b1 \u03ba\u03ac\u03c4\u03b1\u03b3\u03bc\u03b1, \u03b4\u03b5 \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03bb\u03bb\u03ac \u03b4\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd 100 \u03b5\u03c5\u03c1\u03ce.","id":112,"incident_date":"2009-12-14","money_asked":0,"money_given":100,"place_id":95,"praise":false,"public_entity_id":1359,"updated_at":"2012-10-03T22:56:00Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039a\u0391\u03a1\u0394\u0399\u03a4\u03a3\u0391\u03a3","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":39.364,"longitude":21.9214,"name":"\u039a\u03b1\u03c1\u03b4\u03af\u03c4\u03c3\u03b1"}},{"approval_status":"approved","created_at":"2012-10-03T14:36:18Z","description":"\u039a\u03ac\u03b8\u03b5 \u03c6\u03bf\u03c1\u03ac \u03c0\u03bf\u03c5 \u03c0\u03ac\u03bc\u03b5 \u03bc\u03b5 \u03c4\u03b7 \u03bc\u03b7\u03c4\u03ad\u03c1\u03b1 \u03bc\u03bf\u03c5 - \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c0\u03ac\u03c3\u03c7\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c7\u03c1\u03cc\u03bd\u03b9\u03b1 \u03bd\u03cc\u03c3\u03bf - \u03b5\u03c0\u03af\u03c3\u03ba\u03b5\u03c8\u03b7 \u03c3\u03c4\u03bf\u03bd \u03b3\u03b1\u03c3\u03c4\u03c1\u03b5\u03bd\u03c4\u03b5\u03c1\u03bf\u03bb\u03cc\u03b3\u03bf, \u03b6\u03b7\u03c4\u03ac\u03b5\u03b9 50 \u20ac \u03b1\u03bd\u03c4\u03af \u03bd\u03b1 \u03bc\u03b1\u03c2 \u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03bf\u03c5\u03bc\u03b5 \u03c3\u03c4\u03bf \u03c4\u03b1\u03bc\u03b5\u03af\u03bf \u03c4\u03bf\u03c5 \u03bd\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03bf\u03c5.","id":111,"incident_date":"2012-10-03","money_asked":200,"money_given":200,"place_id":2,"praise":false,"public_entity_id":1336,"updated_at":"2012-10-03T19:41:57Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u039b\u0391\u0399\u039a\u039f\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":37.9837,"longitude":23.7293,"name":"\u0391\u03b8\u03ae\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-10-03T14:06:47Z","description":"\u0393\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2 \u03c4\u03bf\u03c5 \u0391\u03bb\u03b5\u03be\u03ac\u03bd\u03b4\u03c1\u03b1 \u03bc\u03b1\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5, 2.000 \u03b5\u03c5\u03c1\u03ce \u03bc\u03b5 400 \u03b5\u03c5\u03c1\u03ce \u03b1\u03c0\u03cc\u03b4\u03b5\u03b9\u03be\u03b7 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03be\u03b5\u03b3\u03b5\u03bd\u03bd\u03ae\u03c3\u03b5\u03b9 \u03c3\u03b5 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03cc \u03bc\u03b1\u03b9\u03b5\u03c5\u03c4\u03ae\u03c1\u03b9\u03bf \u03ba\u03b1\u03b9 1.400 \u03b5\u03c5\u03c1\u03ce \u03b1\u03bd \u03c0\u03b7\u03b3\u03b1\u03af\u03bd\u03b1\u03bc\u03b5 \u03c3\u03c4\u03bf \u0391\u03bb\u03b5\u03be\u03ac\u03bd\u03b4\u03c1\u03b1. \u03a0\u03ae\u03b3\u03b1\u03bc\u03b5 \u03c3\u03c4\u03bf \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03cc \u03c4\u03b5\u03bb\u03b9\u03ba\u03ac","id":110,"incident_date":"2011-07-01","money_asked":2000,"money_given":2000,"place_id":3,"praise":false,"public_entity_id":1333,"updated_at":"2012-10-03T14:13:16Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0391\u039b\u0395\u039e\u0391\u039d\u0394\u03a1\u0391\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":null,"longitude":null,"name":""}},{"approval_status":"approved","created_at":"2012-10-02T17:46:15Z","description":"\u039c\u03b1\u03b9\u03b5\u03c5\u03c4\u03ae\u03c1\u03b1\u03c2 \u03c4\u03b7\u03c2 \u03ba\u03bb\u03b9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03b6\u03ae\u03c4\u03b7\u03c3\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03bb\u03ac\u03b2\u03b5\u03b9 \u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03cd\u03b8\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b5\u03b3\u03ba\u03c5\u03bc\u03bf\u03c3\u03cd\u03bd\u03b7\u03c2 50 \u03b5\u03c5\u03c1\u03c9 \u03c4\u03bf \u03bc\u03ae\u03bd\u03b1 \u03ba\u03b1\u03b9 1400 \u03b5\u03c5\u03c1\u03c9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c4\u03b7\u03bd \u03ce\u03c1\u03b1 \u03c4\u03bf\u03c5 \u03c4\u03bf\u03ba\u03b5\u03c4\u03bf\u03cd \u03c3\u03c4\u03b7\u03bd \u03ba\u03bb\u03b9\u03bd\u03b9\u03ba\u03ae.","id":102,"incident_date":"2010-05-02","money_asked":2000,"money_given":0,"place_id":2,"praise":false,"public_entity_id":1373,"updated_at":"2012-10-03T14:05:42Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039c\u0391\u0399\u0395\u03a5\u03a4\u0397\u03a1\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0395\u039b\u0395\u039d\u0391 \u0392\u0395\u039d\u0399\u0396\u0395\u039b\u039f\u03a5\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":37.9837,"longitude":23.7293,"name":"\u0391\u03b8\u03ae\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-10-02T17:31:43Z","description":"\u0394\u03b5\u03bd \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd, \u03b1\u03bb\u03bb\u03ac \u03b4\u03cc\u03b8\u03b7\u03ba\u03b1\u03bd 200 \u03b5\u03c5\u03c1\u03ce \u03b3\u03b9\u03b1 \u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03bf\u03bb\u03cc\u03b3\u03bf \u03ba\u03b1\u03b9 \u03b1\u03bd\u03b1\u03b9\u03c3\u03b8\u03b7\u03c3\u03b9\u03bf\u03bb\u03cc\u03b3\u03bf, \u03b3\u03b9\u03b1 \u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03b5\u03c0\u03ad\u03bc\u03b2\u03b1\u03c3\u03b7, \u03ba\u03b1\u03b8\u03ce\u03c2 \"\u03ad\u03c4\u03c3\u03b9 \u03c3\u03c5\u03bd\u03b7\u03b8\u03b9\u03b6\u03cc\u03c4\u03b1\u03bd\". \u0394\u03ad\u03c7\u03c4\u03b7\u03ba\u03b1\u03bd \u03c4\u03b1 \u03c7\u03c1\u03ae\u03bc\u03b1\u03c4\u03b1 \u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac.","id":101,"incident_date":"2010-07-30","money_asked":0,"money_given":200,"place_id":81,"praise":false,"public_entity_id":1355,"updated_at":"2012-10-03T14:04:44Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0399\u03a9\u0391\u039d\u039d\u0399\u039d\u03a9\u039d \u0393.\u03a7\u0391\u03a4\u0396\u0397\u039a\u03a9\u03a3\u03a4\u0391","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":39.665,"longitude":20.8537,"name":"\u0399\u03c9\u03ac\u03bd\u03bd\u03b9\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-10-02T14:50:36Z","description":"\u0393\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03c4\u03b9\u03bc\u03b5\u03c4\u03ce\u03c0\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03c3\u03b8\u03ad\u03bd\u03b5\u03b9\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c4\u03ad\u03c1\u03b1 \u03bc\u03bf\u03c5 \u03c7\u03c1\u03b5\u03b9\u03b1\u03b6\u03cc\u03c4\u03b1\u03bd \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03b2\u03ac\u03bb\u03bb\u03bf\u03c5\u03bc\u03b5 \u03b1\u03bd\u03ac 5\u03bd\u03b8\u03ae\u03bc\u03b5\u03c1\u03bf \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03c4\u03c9\u03bd 500\u20ac \u03c3\u03b5 \u03b3\u03b9\u03b1\u03c4\u03c1\u03cc \u03c4\u03b7\u03c2 \u03ba\u03bb\u03b9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03c4\u03bf\u03c5 \u0399\u03c0\u03c0\u03bf\u03ba\u03c1\u03b1\u03c4\u03b5\u03af\u03bf\u03c5 \u03c3\u03c4\u03b7\u03bd \u03bf\u03c0\u03bf\u03af\u03b1 \u03bd\u03bf\u03c3\u03b7\u03bb\u03b5\u03c5\u03cc\u03c4\u03b1\u03bd, \u03c0\u03c1\u03bf\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bd\u03b1 \u03b5\u03af\u03c7\u03b5 \u03c4\u03b7\u03bd \u03b1\u03bd\u03ac\u03bb\u03bf\u03b3\u03b7 \u03c6\u03c1\u03bf\u03bd\u03c4\u03af\u03b4\u03b1. \u0397 \u03bd\u03bf\u03c3\u03b7\u03bb\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03ae\u03c1\u03ba\u03b7\u03c3\u03b5 2,5 \u03bc\u03ae\u03bd\u03b5\u03c2.\r\n\r\n\u03a0\u03b1\u03c1\u03cc\u03bb\u03b7 \u03c4\u03b7\u03bd \u03b9\u03b4\u03b9\u03b1\u03af\u03c4\u03b5\u03c1\u03b7 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03b5\u03ba\u03c4\u03b9\u03ba\u03ae \u03c6\u03c1\u03bf\u03bd\u03c4\u03af\u03b4\u03b1 \u03c4\u03bf\u03c5 \u03bc\u03b5\u03b3\u03b1\u03bb\u03bf\u03b3\u03b9\u03b1\u03c4\u03c1\u03bf\u03cd \u03b1\u03c5\u03c4\u03bf\u03cd, 2 \u03b2\u03b4\u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03bf \u03b5\u03be\u03b9\u03c4\u03ae\u03c1\u03b9\u03cc \u03c4\u03bf\u03c5, \u03c4\u03b5\u03bb\u03b9\u03ba\u03ac \u03c0\u03b1\u03c1\u03ad\u03b4\u03c9\u03c3\u03b5 \u03c4\u03b7 \u03c8\u03c5\u03c7\u03ae \u03c4\u03bf\u03c5.","id":100,"incident_date":"2012-07-04","money_asked":0,"money_given":9000,"place_id":3,"praise":false,"public_entity_id":1321,"updated_at":"2012-10-02T15:42:59Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0398\u0395\u03a3\u03a3\u0391\u039b\u039f\u039d\u0399\u039a\u0397\u03a3 \u0399\u03a0\u03a0\u039f\u039a\u03a1\u0391\u03a4\u0395\u0399\u039f","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":null,"longitude":null,"name":""}},{"approval_status":"approved","created_at":"2012-10-02T14:15:17Z","description":"\u0394\u03cc\u03b8\u03b7\u03ba\u03b1\u03bd \u03c3\u03b5 \u03bd\u03bf\u03c3\u03bf\u03ba\u03cc\u03bc\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03ce\u03c3\u03b5\u03b9 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03ce\u03c1\u03b1 \u03c4\u03b7\u03c2 \u03ba\u03b1\u03b9\u03c3\u03b1\u03c1\u03b9\u03ba\u03ae\u03c2 \u03c3\u03c4\u03bf\u03bd \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03af\u03bc\u03b5\u03bd\u03b5 ","id":99,"incident_date":"2012-09-21","money_asked":0,"money_given":10,"place_id":89,"praise":false,"public_entity_id":1373,"updated_at":"2012-10-02T15:18:02Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039c\u0391\u0399\u0395\u03a5\u03a4\u0397\u03a1\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0395\u039b\u0395\u039d\u0391 \u0392\u0395\u039d\u0399\u0396\u0395\u039b\u039f\u03a5\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":37.9857,"longitude":23.7539,"name":"\u0388\u03bb\u03b5\u03bd\u03b1\u03c2 \u0392\u03b5\u03bd\u03b9\u03b6\u03ad\u03bb\u03bf\u03c5"}},{"approval_status":"approved","created_at":"2012-10-02T13:44:25Z","description":"'\u03a6\u03b1\u03ba\u03b5\u03bb\u03ac\u03ba\u03b9' \u03b3\u03b9\u03b1 \u03b3\u03ad\u03bd\u03bd\u03b1.","id":98,"incident_date":"2012-08-30","money_asked":1000,"money_given":1000,"place_id":2,"praise":false,"public_entity_id":1333,"updated_at":"2012-10-02T15:17:31Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0391\u039b\u0395\u039e\u0391\u039d\u0394\u03a1\u0391\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":37.9837,"longitude":23.7293,"name":"\u0391\u03b8\u03ae\u03bd\u03b1"}},{"approval_status":"approved","created_at":"2012-10-02T13:33:55Z","description":"\u0397\u03c4\u03b1\u03bd \u03c0\u03bf\u03bb\u03c5 \u03c0\u03c1\u03bf\u03c3\u03b5\u03ba\u03c4\u03b9\u03ba\u03b7 \u03b7 \u03b3\u03b9\u03b1\u03c4\u03c1\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03b6\u03b7\u03c4\u03b7\u03c3\u03b5 \u03c4\u03b9\u03c0\u03bf\u03c4\u03b1, \u03b1\u03bb\u03bb\u03b1 \u03ba\u03b1\u03b8\u03bf\u03c4\u03b1\u03bd \u03bc\u03c0\u03c1\u03bf\u03c3\u03c4\u03b1 \u03bc\u03bf\u03c5 \u03c7\u03c9\u03c1\u03b9\u03c2 \u03bd\u03b1 \u03bb\u03b5\u03b5\u03b9 \u03ba\u03b1\u03c4\u03b9, \u03b1\u03bb\u03bb\u03b1 \u03ba\u03b1\u03c4\u03b9 \u03c0\u03b5\u03c1\u03b9\u03bc\u03b5\u03bd\u03b5. \u0395\u03b3\u03c9 \u03c6\u03c5\u03c3\u03b9\u03ba\u03b1 \u03b4\u03b5\u03bd \u03b5\u03b4\u03c9\u03c3\u03b1 \u03c4\u03b9\u03c0\u03bf\u03c4\u03b1, \u03b1\u03bb\u03bb\u03b1 \u03b7 \u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03b1 \u03bc\u03bf\u03c5 \u03b5\u03c0\u03b5\u03bc\u03b5\u03bd\u03b5 \u03bd\u03b1 \u03c4\u03b7\u03c2 \u03b4\u03c9\u03c3\u03bf\u03c5\u03bc\u03b5. \u03a0\u03b1\u03b5\u03b9 \u03bb\u03bf\u03b9\u03c0\u03bf\u03bd \u03c4\u03bf \u03b5\u03c0\u03b9\u03b4\u03bf\u03bc\u03b1 \u03c4\u03bf\u03ba\u03b5\u03c4\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03bc\u03b1\u03c2 \u03b5\u03b4\u03c9\u03c3\u03b5 \u03c4\u03bf \u0399\u039a\u0391... ","id":97,"incident_date":"2010-04-21","money_asked":0,"money_given":800,"place_id":3,"praise":false,"public_entity_id":1373,"updated_at":"2012-10-02T15:16:37Z","public_entity":{"name":"\u0393\u0395\u039d\u0399\u039a\u039f \u039d\u039f\u03a3\u039f\u039a\u039f\u039c\u0395\u0399\u039f \u039c\u0391\u0399\u0395\u03a5\u03a4\u0397\u03a1\u0399\u039f \u0391\u0398\u0397\u039d\u03a9\u039d \"\u0395\u039b\u0395\u039d\u0391 \u0392\u0395\u039d\u0399\u0396\u0395\u039b\u039f\u03a5\"","category":{"name":"\u039d\u03bf\u03c3\u03bf\u03ba\u03bf\u03bc\u03b5\u03af\u03b1"}},"place":{"latitude":null,"longitude":null,"name":""}}]